<p><span style="font-weight: 400;">Корпоративное питание – комплекс услуг, на оказании которых специализируется кейтеринговая компания «Bono».</span> Компания была основана в 2010 году белорусским бизнесменом, владельцем ресторанного бизнеса Денисом Внучко. В момент своего основания компания избавилась от имевшихся ресторанных активов, сформировал производственную базу, штат сфокусировалась исключительно на оказании услуг в сфере корпоративного питания персонала.</p>

<p>Сегодня служба корпоративного питания «Bono» является уверенным лидером рынка услуг общественного питания. Организацию питания своего персонала нам доверили такие компании как: «МТС», «Беларусбанк», «IBA», «Парк высоких технологий» и  другие.  Шестилетний опыт работы на рынке Бе

<br><a class="mainpage-grid__readmore" href="/">читать подробнее</a></p>
